
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "104"; */
"104.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "105"; */
"105.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "106"; */
"106.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "107"; */
"107.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Porta:"; ObjectID = "111"; */
"111.title" = "Porta:";

/* Class = "NSTextFieldCell"; title = "E-mail:"; ObjectID = "113"; */
"113.title" = "E-mail:";

/* Class = "NSTextFieldCell"; title = "Servidor:"; ObjectID = "115"; */
"115.title" = "Servidor:";

/* Class = "NSButtonCell"; title = "Verificar novas mensagens de e-mail"; ObjectID = "116"; */
"116.title" = "Verificar novas mensagens de e-mail";

/* Class = "NSTextFieldCell"; title = "Servidor da lista de salas:"; ObjectID = "117"; */
"117.title" = "Servidor da lista de salas:";
